"GetSupport" = "Ottieni assistenza";
"ReinstallButtonDescription" = "Installa l\'ultima versione";
"UninstallButtonDescription" = "Rimuovi installazione corrente";
"ReinstallButtonTitle" = "SCARICA L\'ULTIMA VERSIONE";
"UninstallButtonTitle" = "DISINSTALLA";
"CannotInstallFlashPlayer" = "Impossibile installare Adobe® Flash® Player.";
"NewerFlashPlayerAlreadyInstalled" = "Nel sistema è già installata una versione più recente del software.";
"InstalledVersionTitle" = "Versione installata:";
"ThisVersionTitle" = "Questa versione:";
"SystemDoesNotMeetMinimumRequirements" = "Il sistema non soddisfa i requisiti di installazione minimi.";
"InstallNoticeLine1" = "Questo programma installerà Adobe® Flash® Player 10.1.";
"UsageTitle" = "L\'utilizzo è soggetto al %@";
"LicenseAgreementLink" = "Contratto di licenza software di Flash Player";
"ReadAndAgreeToTermsOfUse" = "Ho letto e accetto le condizioni del contratto di licenza.";
"CloseFPClientsDescription1" = "Chiudete le seguenti applicazioni per continuare:";
"CloseFPClientsDescription2" = "Potete chiuderle manualmente oppure facendo clic qui sotto.";
"ForceCloseAllButtonTitle" = "Chiudi tutto forzatamente";
"CloseAppsDialogTitle" = "Chiudete le altre applicazioni";
"CloseAppsDialogMessage" = "Sono ancora aperte alcune applicazioni che devono essere chiuse.\n\nFate clic su OK per visualizzare un elenco aggiornato.";
"OKButtonTitle" = "OK";
"CloseButtonTitle" = "Chiudi";
"FPInstallerWindowTitle" = "Programma di installazione di Adobe Flash Player";
"InstallingMessage" = "Installazione…";
"InstallPercentage" = "%d%%";
"FinalizingInstallationMessage" = "Completamento installazione…";
"InstallButtonTitle" = "INSTALLA";
"RetryButtonTitle" = "RIPROVA";
"QuitButtonTitle" = "ESCI";
"DoneButtonTitle" = "FINE";
"InstallSucceededTitle" = "Installazione riuscita";
"InstallFailedTitle" = "Installazione non riuscita";
"InstallFailedDescription" = "Installazione non riuscita.";
"ErrorLogTitle" = "Registro errori:";
"FPUninstallerWindowTitle" = "Programma di disinstallazione di Adobe Flash Player";
"UninstallDescriptionText" = "Questo programma rimuoverà Adobe® Flash® Player dal computer.";
"UninstallDescriptionText_PlusTentacleRemover" = "Questo programma rimuoverà dal computer Adobe® Flash® Player e tutti i file di cache e le impostazioni associate al programma.";
"UninstallingMessage" = "Disinstallazione…";
"UninstallCompletedTitle" = "Completato";
"UninstallSucceededText" = "Adobe® Flash® Player è stato rimosso dal sistema.";
